{
    "Start": "Inicio",
    "Skill": "Habilidades",
    "Experiencie": "Experiencia",
    "About Me": "Sobre mi",
    "Contact Me": "Contactame",
    "Hi, i am": "Hola, soy",
    "This is my portfolio WEB": "Y este es mi portfolio WEB",
    "answer something": "Respóndeme algo",
    "Do you like the universe?": "¿Te gusta el universo?",
    "Yes": "Si",
    "Not": "No",
    "wow seriously?": "Wow, ¿enserio?",
    "I'm glad we have something in common,": "Me alegra que tengamos algo en común,",
    "the universe is the most impressive thing there is without a doubt": "el universo es lo más impresionante que hay sin duda",
    "Let's continue": "Continuemos",
    "Oh really?": "¿Ah, de verdad?",
    "how can you not like": "como no te puede gustar",
    "something so": "algo tan",
    "enigmatic": "enigmático",
    "and at the same time": "y al mismo tiempo",
    "perfect...": "perfecto...",
    "are you sure?": "¿Estas seguro?",
    "We better continue": "Mejor continuamos",
    "My Skills": "Mis habilidades",
    "Design Web Responsive": "Diseño Web Adaptable",
    "I am proud to say that I am highly skilled in mobile web design, focused on creating exceptional user experiences. My passion for aesthetics and usability is reflected in each project, ensuring that sites are intuitive, attractive and highly functional on any device.": "Me enorgullece decir que tengo una gran habilidad en diseño web móvil y estoy enfocado en crear experiencias de usuario excepcionales. Mi pasión por la estética y la usabilidad se refleja en cada proyecto, logrando que los sitios sean intuitivos, atractivos y altamente funcionales en cualquier dispositivo.",
    "Web Development": "Desarrollo Web",
    "I have extensive experience in web design and use the following HTML, CSS and JavaScript tools, in addition to having experience in the use of technologies such as Laravel and Python. Additionally, I am familiar with popular frameworks such as Tailwind CSS, Alpine.js, and Node.js. My skill set allows me to create highly functional and visually appealing websites.": "Tengo amplia experiencia en diseño web y uso las siguientes herramientas HTML, CSS y JavaScript, además de tener experiencia en el uso de tecnologías como Laravel y Python. Además, estoy familiarizado con marcos Frameworks como Tailwind CSS, Alpine.js y Node.js. Mi conjunto de habilidades me permite crear sitios web altamente funcionales y visualmente atractivos.",
    "UX/UI Design": "Diseño UX/UI",
    "Although my main focus is not UX/UI design, I have solid knowledge in this field and can operate with confidence. I have skills in tools such as Figma, Photoshop and Adobe Illustrator, and I am easy to learn these types of tools, which allows me to create functional and attractive designs to improve the user experience in web projects.": "Aunque mi enfoque principal no es el diseño UX/UI, tengo sólidos conocimientos en este campo y puedo operar con confianza. Tengo habilidades en herramientas como Figma, Photoshop y Adobe Illustrator, y tengo facilidad para aprender este tipo de herramientas, lo que me permite crear diseños funcionales y atractivos para mejorar la experiencia del usuario en proyectos web.",
    "Let's start": "Empecemos"
}
